print("hello Python")
年次計画
９　　4日からスタート
    （全体）組織力アップ、モチベアップ
    　　　　アプリの内容組織の目標ををしっかり理解して、活動に活かす。
    （営業）11月にむけて、宣伝・マーケティング開始（SNS）【仲間を増やす】
    　　（目的）初期ユーザー確保と、ミッションの種類予測
    　　　　⇒今後のアプリの宣伝の仕方、コアターゲットの割り出し
        　　⇒運営側からしたアプリ活用法を考えるため
　　　<どんな風にアプリを動かしていきたいか、日本を、ユーザーを動かしたいかを考える>

１０　　<それに具体性を持たせていく>

１１　　簡単なリリース目標月

        目標対象ユーザー　　旭区の人と、SNS広告で登録予定の人
        目標課題　　　　　　問題をできるだけ見つけて11、12月で修正
        　　　　　　　　　　収入予測（広告の効果をはかる）（アプリとwebサイト）


１２　　問題の修正

１　　　本リリースを目指す。　
　　　　　つまり、これより後は運営に追われる気がする。（ジモティーとかの広告戦略とかを参考に）
２
３
４
５
６
７
８
